{
    "en-GB":[
       {
          "slug":"products",
          "locale":"en-GB",
          "title":"Products",
          "content":"",
          "metadata":{
             "excerpt":"",
             "main_image":null
          }
       },
       {
          "slug":"why-ukraine",
          "locale":"en-GB",
          "title":"Why Ukraine",
          "content":"<blockquote>The global organic market is developing dynamically as the demand for organic produce continues to grow. Ukraine, with its vast swathes of fertile land and geographical location between Europe and Asia is poised to be a key supplier in the market. At\r\nthe end of 2019, Ukraine took 1st place in Europe and 2nd place in the world in terms of exports of organic products to the EU.</blockquote><hr><h1>Size &amp; Soil</h1><p>Ukraine is the largest country in Europe with a total area of 60.3 million hectares, including 42.7 million hectares of agricultural land, owning 33% of the world&rsquo;s most fertile black top soils. Ukraine is ranked 14th in Europe according to the\r\nvolume of organic agricultural area amounting 879 000 hectares: 233 500 hectares of fully converted land + 75 600 hectares of agricultural land in conversion + 570 000 hectares of wild area. Ukraine has outstanding potential to become a major global supplier\r\nof organic products as only 0.7% of its total farmland is now organic. Currently, under a national moratorium there are 41.5 million hectares of agricultural land of which 7% is not cultivated at all. Those lands that have been idle for decades are now\r\nbeing put to productive use with a focus on organic farming. With the opening of the land market in 2021, a new stage in Ukraine&#39;s organic agricultural productivity is expected.</p><hr><h1>Growing Conditions</h1><p>Thanks to its size, geographical location, temperature climate, proximity to potential international buyers, and widespread fertile black top soils, Ukraine has extremely favourable conditions for organic agriculture.</p><hr><h1>Established Farmers</h1><p>Ukraine already has an established history in organic production: globally it is ranked 6th in organic oilseed production and 8th in organic wheat. There are already 635 organic operators in Ukraine (including 501 agricultural producers). &nbsp;The majority\r\nof the organic operators in Ukraine are certified according to the EU organic standard, equivalent to the European organic Regulations (EC) 834/2007 and 889/2008 applied for export of organic products. Ukrainian organic operators are also often certified\r\nin accordance with the US National Organic Program (NOP) and/or Canada Organic Regime (COR). Other organic standards used in Ukraine include: Bio Suisse (Switzerland), Bioland and Naturland (Germany), JAS (Japan) and KRAV (Sweden).</p><hr><h1>Highly Competitive Pricing</h1><p>Due to its geographical position between Europe and Asia, and access to deep water ports in the Black Sea, Ukraine can ship goods nearly anywhere extremely competitively. Ukraine is highly competitive with its premium quality organic food products due\r\nto optimal costs of resources, energy and labour.</p>",
          "metadata":{
             "excerpt":"Read why Ukraine is poised to be the next organic agricultural powerhouse",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/66404d60-3fb6-11eb-8abb-39454084eadd-why-ukraine-copy.jpg"
             }
          }
       },
       {
          "slug":"what-we-offer",
          "locale":"en-GB",
          "title":"What we offer",
          "content":"<blockquote>We supply organic products and services to various businesses large and small.</blockquote><h1>Sourcing</h1><p>All the farms we work with are certified organic and all the raw materials that we process go through strict hygiene/sanitary checks performed by independent accredited laboratories in Europe (Eurofins in the UK and Germany, Fera Science, UK, etc.) and\r\nin Ukraine (Ukrainian Laboratory of Quality and Safety of Agricultural Products, &nbsp;State Center for Certification and Expertise of Agricultural Products, SE Ukrmetrteststandart , etc.)&nbsp;</p><hr><h1>Purchasing</h1><p>We always purchase produce directly from Ukrainian organic farmers at a fair price, supporting small and family companies across the region. We support Ukrainian farmers by placing orders under forward contracts &nbsp;for organic farming, establishing\r\nlong-term partnerships. We are well acquainted with the EU organic market and requirements of our customers for the successful supply of organic products.</p><hr><h1>Production</h1><p>We have certified organic facilities in Ukraine for dehulling, cleaning, sorting, packing and storing organic grains and pulses in accordance with specific customer requirements.</p><hr><h1>Import and Logistics</h1><p>We are shipping a selection of grain directly to UK ports without entering the EU by-passing all issues associated with Brexit. Please get in touch for more details.</p><p>We offer customs cleared products in 25kg paper bags on pallets from a warehouse in the UK. We can also offer our products in 1MT big bags by container and truck loads, in bulk by containers with linear bags or in other (including small) packages as per\r\ncustomers&rsquo; specifications for different destinations.&nbsp;</p><p>We ensure that all shipping and logistics are handled by certified organic freight forwarders to maintain the organic integrity of our supply chain. We have an extensive network of consumers where we supply our products, including wholesalers, retailers\r\nand end users, processors/producers of organic products.</p><hr><h1>Distribution in UK and EU</h1><p>We have a certified storage facility for organic produce located in the UK to facilitate distribution to our customers.</p> <p>Storage facility for distribution in EU coming soon. <br></p><hr><h1>Quality Control/Certification</h1><blockquote>Our teams, both in the UK and Ukraine, work closely with a selected group of farmers to ensure traceability and quality control throughout the entire production and delivery process.</blockquote><p><br>In addition to obligatory laboratory tests, confirming the quality parameters and organic status of raw materials and finished products, we provide additional analysis, such as: mycotoxicological, microbiological, as well as on the presence of some toxic elements.<br>In the implementation of production processes, our team maintains procedures based on the principles of the HACCP system.</p>",
          "metadata":{
             "excerpt":"We source suppliers of organic raw materials in Ukraine, purchase, dehull, sort, pack and supply organic products to the UK and other countries of Europe and the world. ",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/a05365f0-3fb6-11eb-8abb-39454084eadd-what-we-offer-.jpg"
             }
          }
       },
       {
          "slug":"about",
          "locale":"en-GB",
          "title":"About us",
          "content":"<h1>From Cultivating Crops to Cultivating Organic Culture</h1><p>Our business has been in the agricultural industry for over thirty years &mdash; starting as a fertiliser and raw materials trading company in Eastern Ukraine. In 2014 we relocated our business to Kyiv. Six years on, we broadened our position as a champion for organic produce in Ukraine.</p><h1>Our Values</h1><p>From small local farmers to large-scale organic producers, we&#39;ve developed a vast web of partners across Ukraine. We are proactive in seeking new opportunities to collaborate with this network to supply high-quality organic materials to our manufacturers\r\nand their retail partners.</p><p>The growth of Ukraine&rsquo;s agricultural industry is helping transform the country for the better. As an aspiring social enterprise we want to be at the heart of this progressive change. As such, we find ways to promote economic, environmental and cultural\r\nprogress in Ukraine and the surrounding regions.</p><p>We put an enormous amount of effort into maintaining the integrity of our organic supply chain, applying the highest professional standards to our services and products. We consider this as the core of a much deeper relationship with our business partners\r\nand customers.</p>",
          "metadata":{
             "excerpt":"We have certified organic production facilities in Ukraine for dehulling, cleaning, sorting, and packaging organic cereals and pulses following our customers' specific requirements.\nWe organise the export of organic products from Ukraine to the UK, EU and other countries globally. ",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/29bd3be0-70ae-11eb-87a2-9be5e90cdf74-aboutus.jpg"
             }
          }
       }
    ],
    "uk-UA":[
       {
          "slug":"products",
          "locale":"uk-UA",
          "title":"Наші продукти",
          "content":"",
          "metadata":{
             "excerpt":null,
             "main_image":null
          }
       },
       {
          "slug":"why-ukraine",
          "locale":"uk-UA",
          "title":"Чому Україна",
          "content":"<blockquote>Динамічний розвиток світового органічного ринку пов&#39;язаний з ростом попиту на органічну продукцію. Україна, з її величезною територією родючих ґрунтів і географічним положенням між Європою та Азією, готова стати ключовим постачальником на ринку. За\r\nпідсумками 2019 року Україна посіла перше місце в Європі і друге місце в світі за обсягами експорту органічної продукції до ЄС.</blockquote><hr><h1>Розмір і ґрунт</h1><p>Україна є найбільшою країною в Європі із загальною площею 60,3 млн. га, в тому числі 42,7 млн. га сільськогосподарських угідь, і володіє 33% найбільш родючого чорнозему в світі. Україна займає 14-е місце в Європі за обсягом органічних сільськогосподарських\r\nземель, що становлять 879&nbsp;000 га: 233&nbsp;500 га &ndash; з органічним статусом, 75&nbsp;600 га &ndash; в перехідному періоді, 570&nbsp;000 га &ndash; дикороси..</p><p>Україна володіє значним потенціалом щоб стати великим світовим постачальником органічних продуктів, оскільки наразі лише 0,7% її загальної сільськогосподарської землі має статус органічної.</p><p>Нині під національним мораторієм перебуває 41,5 млн. га сільськогосподарської землі, з яких 7% взагалі не обробляють. Ті землі, які простоювали десятиліттями, зараз активно беруть в економічний оборот і використовують переважно для органічного землеробства.\r\nПісля відкриття ринку землі у 2021 році очікується новий етап в органічному землеробстві України.&nbsp;</p><hr><h1>Умови вирощування</h1><p>Завдяки своєму розміру, географічному положенню, природно-кліматичним умовам, близькості до потенційних міжнародних покупців і широко розповсюдженим родючим чорноземам, Україна має надзвичайно сприятливі умови для органічного землеробства.</p><hr><h1>Розвинута система фермерських господарств</h1><p>Україна вже має сталу історію органічного виробництва: в світовому масштабі вона посідає 6 місце з виробництва органічних олійних культур і 8 місце з органічної пшениці. В Україні вже налічують 635 операторів органічного ринку (з них 501 &ndash; сільськогосподарські\r\nвиробники). Більшість органічних операторів в Україні сертифіковані відповідно до органічного стандарту ЄС, еквівалентним Регламентам ЄС 834/2007 та 889/2008, які застосовують як для експорту органічної продукції, так і на внутрішньому ринку. Українські\r\nорганічні оператори також часто сертифіковані відповідно до Національної органічної програми США (NOP) та/або Канадського органічного режиму (COR). Інші органічні стандарти, які використовують в Україні: Bio Suisse (Швейцарія), Naturland і Bioland (Німеччина),\r\nJAS (Японія) та KRAV (Швеція).</p><hr><h1>Конкурентне ціноутворення</h1><p>З географічним розташуванням України між Європою і Азією та доступом до глибоководних портів у Чорному морі вантажі з України можна доставляти практично до будь-якої точки світу на вкрай вигідних умовах. Українські високоякісні органічні продукти дуже\r\nконкурентоздатні завдяки оптимальній вартості ресурсів, енергії та робочої сили.</p>",
          "metadata":{
             "excerpt":"Прочитайте, чому Україна може стати великим світовим постачальником ипродуктів у сфері органічного сільського господарства.",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/66404d60-3fb6-11eb-8abb-39454084eadd-why-ukraine-copy.jpg"
             }
          }
       },
       {
          "slug":"what-we-offer",
          "locale":"uk-UA",
          "title":"Наші послуги",
          "content":"<p>Як експортно орієнтована компанія ми не забуваємо й про наших вітчизняних споживачів і намагаємося у повному обсязі задовольнити їх потреби у якісному органічному продукті. Нашими споживачами в Україні є органічні пекарні та кондитерські, ферми з вирощування\r\nмікрогріну, виробники органічних бакалійних товарів &ndash; цільнозернового та сортового борошна, круп, пластівців, а також ті, хто піклується про своє здоров&rsquo;я і обирає якісне харчування.</p><h1>Джерела сировини</h1><p>Усі українські фермерські господарства, з якими ми працюємо, сертифіковані як органічні. Уся сировина, яку ми переробляємо, проходить суворі гігієнічні та санітарні перевірки, які здійснюють незалежні акредитовані лабораторії в Україні (&laquo;Українська\r\nлабораторія якості і безпеки продукції АПК&raquo;, &laquo;Державний центр сертифікації та експертизи сільськогосподарської продукції&raquo;, ДП &laquo;УкрМетрТестСтандарт&raquo; й інші) та за кордоном (&laquo;Eurofins&raquo; у Великобританії і Німеччині,\r\n&laquo;Fera&raquo;, Великобританія та інші).</p><hr><h1>Закупки</h1><p>Ми завжди закуповуємо органічну продукцію за справедливою ціною напряму в українських фермерів, підтримуючи невеликі та сімейні господарства по країні. Ми підтримуємо українських фермерів, розміщуючи замовлення по форвардним контрактам на вирощування\r\nпродуктів органічного землеробства, встановлюючи довгострокові партнерські відносини. Ми добре знайомі з українським органічним ринком та вимогами зарубіжних партнерів для успішного експорту органічних продуктів.</p><hr><h1>Виробництво</h1><p>Ми є незалежним сертифікованим підприємством в Україні з лущення, очистки, сортування, упаковки та зберігання органічних зернових і бобових відповідно до конкретних вимог замовників.</p><hr><h1>Експорт</h1><p>Ми організовуємо надійне та економічне міжнародне перевезення органічної продукції суднами, баржами, контейнерами та автотранспортом. Ми можемо запропонувати відвантаження продукції за кордон у біг-бегах 1т, 25-кг мішках, навалом в контейнерах з лайнер-бегами\r\nабо в інших (у тому числі маленьких) упаковках відповідно до специфікацій клієнтів. Ми гарантуємо, що усі відвантаження і логістика здійснюються сертифікованими експедиторами органічних вантажів для підтримання органічної цілісності нашого ланцюга поставок.\r\nМи маємо розгалужену мережу споживачів, куди поставляємо нашу продукцію, включно з оптовими і роздрібними продавцями та кінцевими споживачами, переробників/виробників органічних продуктів.</p><hr><h1>Контроль якості</h1><p>Наші команди як в Україні, так і у Великобританії, тісно співпрацюють з відібраною групою фермерів, забезпечуючи можливість відслідкувати і проконтролювати якість протягом усього процесу виробництва й доставки. Окрім обов&rsquo;язкових лабораторних аналізів,\r\nщо підтверджують параметри якості й органічне походження сировини і готової продукції, ми забезпечуємо проведення додаткових досліджень, а саме: мікотоксикологічних, мікробіологічних, а також на наявність деяких токсичних елементів. В процесі виробництва\r\nпродукції, наша команда підтримує процедури, основані на принципах системи ХАССП (НАССР).</p>",
          "metadata":{
             "excerpt":"Ми обираємо постачальників сировини в Україні, здійснюємо закупку, лущення, очистку, сортування, упаковку і поставку органічної продукції до Великобританії та інших країн Європи і світу.",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/a05365f0-3fb6-11eb-8abb-39454084eadd-what-we-offer-.jpg"
             }
          }
       },
       {
          "slug":"about",
          "locale":"uk-UA",
          "title":"Про нас",
          "content":"<h1>Від розвитку сільского виробництва до розвитку культури</h1><p>&laquo;Хімекс Лтд&raquo; працює в сільськогосподарській сфері понад тридцять років, починаючи з діяльності в якості торгової компанії на ринку добрив і сировинних матеріалів в Донецьку, місті, розташованому в центрі Донбасу на сході України. У 2014 році\r\nзбройний конфлікт в регіоні призвів до масового переміщення тисяч людей і змусив нас перевести наш бізнес до Києва. У цей неспокійний період ми були вимушені переосмислити напрям нашого бізнесу і вирішили, що настав час почати орієнтуватися на креативні\r\nіндустрії. Шість років потому, &laquo;Хімекс Лтд&raquo; перебуває у процесі перетворення у двигун інновацій та соціального і органічкого підприємництва в Україні.</p><h1>Наш рух до органіки</h1><p>Завдяки унікальним умовам вирощування, величезним територіям необроблюваних земель і безпосередній близькості до найбільших в світі органічних ринків потенціал органічного ринку в Україні є безпрецедентним.</p><p>З нашим досвідом в сфері пошуку, обробки та логістики товарів ринок органіки став природнім наступним кроком для &laquo;Хімекс Лтд&raquo;. Тому останні кілька років ми почали переорієнтувати частину наших бізнес-операцій і ресурсів у бік цього багатообіцяючого\r\nринку. Для здійснення цього в 2019 році ми придбали обладнання з переробки і ділянку землі в м.Рожів, поруч з Києвом, а в 2020 році запустили там обладнання для лущення, очистки, сортування і упаквки органічних зернових і бобових. Нашу першу продукцію\r\nбуло відвантажено до Великобританії у вересні 2020 року.</p><h1>Про нас</h1><p>&laquo;Хімекс Лтд&raquo; є повністю сертифікованим органічним оператором в Україні згідно з Регламентом Ради ЄС, який має виробничі потужності з лущення, очистки, сортування та пакування органічних зернових і бобових відповідно до конкретних вимог замовників.\r\n&laquo;ПроОрганіка Лтд&raquo; сертифікована Федерацією органічних продуктів харчування (Organic Food Federation), Великобританія, як постачальник органічних продуктів на міжнародний ринок.</p><h1>Наші цінності</h1><h3>ПРОактивність</h3><p>Від невеликих місцевих фермерських господарств до великих виробників органічних продуктів, ми створили велику мережу партнерів по всій Україні. Ми проактивні в пошуку нових можливостей співпраці з цією мережею для поставок високоякісних органічних продуктів\r\nкомпаніям-виробникам і роздрібним партнерам.</p><h3>ПРОгресивність</h3><p>Зростання сільськогосподарського виробництва в Україні сприяє перетворенню країни на краще. Як соціальне підприємство, що починає, ми хочемо бути в центрі цих прогресивних змін прогресивних змін. Таким чином, ми прокладаємо шлях для сприяння економічному,\r\nекологічному та культурному прогресу в Україні та прилеглих регіонах.</p><h3>ПРОфесіоналізм</h3><p>Ми докладаємо значних зусиль для підтримки цілісності нашого ланцюжка постачання органічних продуктів, застосовуючи найвищі професійні стандарти до наших послуг і продуктів. Ми розглядаємо це як основу глибших відносин з нашими діловими партнерами і замовниками.</p>",
          "metadata":{
             "excerpt":"Ми, «Хімекс Лтд» (Україна) з нашим основним бізнес-партнером «ПроОрганіка Лтд» (Великобританія) організовуємо експорт органічних продуктів з України до Великобританії, ЄС та інших країн світу, реалізуючи потенціал України як генератора органічного сільського господарства.",
             "main_image":{
                "imgix_url":"https://imgix.cosmicjs.com/29bd3be0-70ae-11eb-87a2-9be5e90cdf74-aboutus.jpg"
             }
          }
       }
    ]
 }